/* NSMenuItem : <title:About Books> (oid:58) */
"About Books" = "关于Books";

/* NSButton (Add) : <title:Add> (oid:1326) */
"Add" = "加";

/* NSBox (Add a new file) : <title:Add a new file> (oid:3608) */
"Add a new file" = "加新文件";

/* NSButton (Add File) : <title:Add File> (oid:3615) */
"Add File" = "加文件";

/* NSMenuItem : <title:All> (oid:2109) */
"All" = "所有";

/* NSMenuItem : <title:Any> (oid:2108) */
"Any" = "任何";

/* NSMenuItem : <title:Author(s)> (oid:3118) */
"Author(s)" = "作者";

/* NSTextField (Authors:) : <title:Authors:> (oid:426) */
"Authors:" = "作者：";

/* NSTabViewItem : <title:Basic Info.> (oid:387) */
"Basic Info." = "基本信息";

/* NSMenuItem : <title:Batch Quickfill Visible Items> (oid:3568) */
"Batch Quickfill Visible Items" = "批量快速填写可见项目";

/* NSWindow (Book Information) : <title:Book Information> (oid:384) */
"Book Information" = "书籍信息";

/* NSWindow (Books) : <title:Books> (oid:1931) */
"Books" = "书籍";

/* NSNibBindingConnector : <title:Books - %{title1}@ (%{title2}@)> (oid:1926) */
"Books - %{title1}@ (%{title2}@)" = "书籍 - %{title1}@ (%{title2}@)";

/* NSMenuItem : <title:Books Help> (oid:111) */
"Books Help" = "Books帮助";

/* NSTableColumn : <title:Borrower> (oid:1509) */
"Borrower" = "借书人";

/* NSTextField (Borrower:) : <title:Borrower:> (oid:1532) */
"Borrower:" = "借书人：";

/* NSBox (Box) : <title:Box> (oid:3973) */
"Box" = "盒子";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "提到最前面";

/* NSButton (Browse) : <title:Browse> (oid:3616) */
"Browse" = "浏览";

/* NSButton (Cancel) : <title:Cancel> (oid:3994) */
"Cancel" = "取消";

/* NSMenuItem : <title:Check For Updates...> (oid:3374) */
"Check For Updates..." = "检查更新。。。";

/* NSMenuItem : <title:Check Spelling> (oid:189) */
"Check Spelling" = "检查拼写";

/* NSMenuItem : <title:Check Spelling as You Type> (oid:191) */
"Check Spelling as You Type" = "边输入边检查拼写";

/* NSMenuItem : <title:Close> (oid:3217) */
"Close" = "关闭";

/* NSTextField (Comments:) : <title:Comments:> (oid:1246) */
"Comments:" = "评语：";

/* NSTextField (Condition:) : <title:Condition:> (oid:608) */
"Condition:" = "状态：";

/* NSMenuItem : <title:contains> (oid:3128) */
"contains" = "包括";

/* NSTabViewItem : <title:Copies> (oid:391) */
"Copies" = "拷贝";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "复制";

/* NSTableColumn : <title:Copy Borrowed> (oid:1508) */
"Copy Borrowed" = "复制出借的";

/* NSTextField (Copy: ) : <title:Copy:
> (oid:3452) */


"Copy:\n" = "复制:\n";

/* NSPanel (Cover Image) : <title:Cover Image> (oid:1734) */
"Cover Image" = "封面图像";

/* NSTextField (Current Value:) : <title:Current Value:> (oid:614) */
"Current Value:" = "现值：";

/* NSBox (Custom Genres) : <title:Custom Genres> (oid:3577) */
"Custom Genres" = "定制体裁";

/* NSBox (Custom Settings) : <title:Custom Settings> (oid:3427) */
"Custom Settings" = "定制设定";

/* NSMenuItem : <title:Cut> (oid:160) */
"Cut" = "切割";

/* NSTextField (Date Acquired:) : <title:Date Acquired:> (oid:616) */
"Date Acquired:" = "购买日期：";

/* NSTableColumn : <title:Date Finished> (oid:1306) */
"Date Finished" = "完成日期";

/* NSTextField (Date Finished:) : <title:Date Finished:> (oid:1262) */
"Date Finished:" = "完成日期：";

/* NSTableColumn : <title:Date Lent> (oid:1510) */
"Date Lent" = "出借日期";

/* NSTextField (Date Lent:) : <title:Date Lent:> (oid:1533) */
"Date Lent:" = "出借日期：";

/* NSMenuItem : <title:Date Published> (oid:3112) */
"Date Published" = "出版日期";

/* NSTextField (Date Started:) : <title:Date Started:> (oid:1256) */
"Date Started:" = "开始日期：";

/* NSTextField (Default Display Style:) : <title:Default Display Style:> (oid:3394) */
"Default Display Style:" = "缺省显示风格：";

/* NSTextField (Default Export Plugin: ) : <title:Default Export Plugin:
> (oid:3393) */


"Default Export Plugin:\n" = "缺省输出插件:\n";

/* NSTextField (Default Import Plugin:) : <title:Default Import Plugin:> (oid:3392) */
"Default Import Plugin:" = "缺省引进插件：";

/* NSTextField (Default Quickfill Plugin:) : <title:Default Quickfill Plugin:> (oid:3410) */
"Default Quickfill Plugin:" = "缺省QuickFill插件：";

/* NSButton (Delete) : <title:Delete> (oid:1327) */
"Delete" = "删除";

/* NSTableColumn : <title:Description> (oid:3605) */
"Description" = "描述";

/* NSTextField (Description:) : <title:Description:> (oid:3614) */
"Description:" = "描述：";

/* NSTabViewItem : <title:Details> (oid:3421) */
"Details" = "细节";

/* NSButton (Display default fields specified by the plugin.) : <title:Display default fields specified by the plugin.> (oid:3423) */
"Display default fields specified by the plugin." = "显示插件指定的缺省域名。";

/* NSButton (Display default genres specified by the application.) : <title:Display default genres specified by the application.> (oid:3576) */
"Display default genres specified by the application." = "显示程序指定的缺省体裁。";

/* NSMenuItem : <title:does not contain> (oid:3288) */
"does not contain" = "不包括";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "编辑";

/* NSMenuItem : <title:Edition> (oid:3110) */
"Edition" = "版本";

/* NSTextField (Edition:) : <title:Edition:> (oid:409) */
"Edition:" = "版本：";

/* NSMenuItem : <title:Editor(s)> (oid:3108) */
"Editor(s)" = "编辑";

/* NSTextField (Editors:) : <title:Editors:> (oid:427) */
"Editors:" = "编辑：";

/* NSTableColumn : <title:Enabled> (oid:3388) */
"Enabled" = "激活";

/* NSMenuItem : <title:ends with> (oid:3124) */
"ends with" = "结尾于";

/* NSTextField (Enter the custom genres in the box below. Enter one genre per line.) : <title:Enter the custom genres in the box below. Enter one genre per line.> (oid:3579) */
"Enter the custom genres in the box below. Enter one genre per line." = "在下列表格中输入定制体裁。一个一行。";

/* NSTextField (Enter the field names for the custom fields to display in the list. Please enter one field name per line.) : <title:Enter the field names for the custom fields to display in the list. Please enter one field name per line.> (oid:3418) */
"Enter the field names for the custom fields to display in the list. Please enter one field name per line." = "输入定制域所需的域名。一个一行。";

/* NSTextField (Enter the fields to display in the details below. Enter them in the order that they should appear.) : <title:Enter the fields to display in the details below. Enter them in the order that they should appear.> (oid:3429) */
"Enter the fields to display in the details below. Enter them in the order that they should appear." = "输入细节所需的域名。按照显示次序。";

/* NSMenu : <title:Export> (oid:1614) */
"Export" = "输出";

/* NSTabViewItem : <title:Extended Info.> (oid:401) */
"Extended Info." = "详细信息";

/* NSTextField (Fetching data for book. Please be patient.) : <title:Fetching data for book. Please be patient.> (oid:3679) */
"Fetching data for book. Please be patient." = "拿取书籍信息。请耐心。";

/* NSTableColumn : <title:Field> (oid:3389) */
"Field" = "域";

/* NSTableColumn : <title:Field Name> (oid:455) */
"Field Name" = "域名";

/* NSTextField (Field Name:) : <title:Field Name:> (oid:1322) */
"Field Name:" = "域名：";

/* NSTableColumn : <title:Field Value> (oid:456) */
"Field Value" = "域值";

/* NSTextField (Field Value:) : <title:Field Value:> (oid:1325) */
"Field Value:" = "域值：";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "文件";

/* NSTabViewItem : <title:Files> (oid:3600) */
"Files" = "文件";

/* NSMenuItem : <title:Find> (oid:168) */
"Find" = "查找";

/* NSMenuItem : <title:Find Next> (oid:167) */
"Find Next" = "查找下一个";

/* NSMenuItem : <title:Find Online> (oid:3968) */
"Find Online" = "在线查找";

/* NSMenuItem : <title:Find Previous> (oid:162) */
"Find Previous" = "查找前一个";

/* NSMenuItem : <title:Find…> (oid:154) */
"Find…" = "查找。。。";

/* NSMenuItem : <title:Format> (oid:3116) */
"Format" = "格式";

/* NSTextField (Format: ) : <title:Format:
> (oid:411) */


"Format:\n" = "格式:\n";

/* NSMenuItem : <title:Genre> (oid:3115) */
"Genre" = "体裁";

/* NSTabViewItem : <title:Genres> (oid:3574) */
"Genres" = "体裁";

/* NSTextField (Genres:) : <title:Genres:> (oid:421) */
"Genres:" = "体裁：";

/* NSMenuItem : <title:greater than> (oid:3125) */
"greater than" = "大于";

/* NSMenu : <title:Help> (oid:106) */
"Help" = "帮助";

/* NSMenuItem : <title:Hide Books> (oid:134) */
"Hide Books" = "隐藏书籍";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "隐藏其他";

/* NSMenuItem : <title:Illustrator(s)> (oid:3106) */
"Illustrator(s)" = "插图作者";

/* NSTextField (Illustrators:) : <title:Illustrators:> (oid:428) */
"Illustrators:" = "插图作者：";

/* NSMenu : <title:Import> (oid:1611) */
"Import" = "引进";

/* NSMenuItem : <title:Info> (oid:1603) */
"Info" = "信息";

/* NSTextField (Inscription:) : <title:Inscription:> (oid:617) */
"Inscription:" = "题词：";

/* NSButton (Install Selected Plugin) : <title:Install Selected Plugin> (oid:3854) */
"Install Selected Plugin" = "安装所选插件";

/* NSMenuItem : <title:is> (oid:3129) */
"is" = "是";

/* NSMenuItem : <title:is not> (oid:3131) */
"is not" = "不是";

/* NSNibBindingConnector : <title:ISBN> (oid:3525) */
"ISBN" = "国际标准书号";

/* NSTextField (ISBN:) : <title:ISBN:> (oid:3243) */
"ISBN:" = "国际标准书号";

/* NSMenuItem : <title:Item> (oid:1615) */
"Item" = "项目";

/* NSMenuItem : <title:Item1> (oid:3946) */
"Item1" = "项目一";

/* NSMenuItem : <title:Item2> (oid:3947) */
"Item2" = "项目二";

/* NSMenuItem : <title:Item3> (oid:3948) */
"Item3" = "项目三";

/* NSMenuItem : <title:Jump to Selection> (oid:155) */
"Jump to Selection" = "跳到选择区";

/* NSMenuItem : <title:Keywords> (oid:3117) */
"Keywords" = "关键词";

/* NSTextField (Keywords:) : <title:Keywords:> (oid:412) */
"Keywords:" = "关键词：";

/* NSTabViewItem : <title:Lending History> (oid:393) */
"Lending History" = "出借历史";

/* NSMenuItem : <title:Length> (oid:3107) */
"Length" = "长度";

/* NSTextField (Length:) : <title:Length:> (oid:3264) */
"Length:" = "长度：";

/* NSMenuItem : <title:less than> (oid:3130) */
"less than" = "小于";

/* NSMenu : <title:List> (oid:3567) */
"List" = "书单";

/* NSMenuItem : <title:List Name> (oid:3114) */
"List Name" = "书单名";

/* NSTableColumn : <title:Location> (oid:397) */
"Location" = "地点";

/* NSTextField (Location:) : <title:Location:> (oid:3617) */
"Location:" = "地点：";

/* NSButton (Look for new plugins online) : <title:Look for new plugins online> (oid:3908) */
"Look for new plugins online" = "在线查找新插件";

/* NSButton (Look for updates on launch) : <title:Look for updates on launch> (oid:3417) */
"Look for updates on launch" = "程序启动时查找更新";

/* NSTabViewItem : <title:Main> (oid:3384) */
"Main" = "主";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "主菜单";

/* NSTextField (Match) : <title:Match> (oid:2105) */
"Match" = "匹配";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "最小化";

/* NSButton (Move To Trash) : <title:Move To Trash> (oid:3607) */
"Move To Trash" = "移到废纸篓";

/* NSNibBindingConnector : <title:Multiple Books Selected> (oid:2028) */
"Multiple Books Selected" = "多本书籍被选中";

/* NSNibBindingConnector : <title:Multiple Lists Selected> (oid:2509) */
"Multiple Lists Selected" = "多个书单被选中";

/* NSTableColumn : <title:Name> (oid:3859) */
"Name" = "名称";

/* NSButton (New Book) : <title:New Book> (oid:2032) */
"New Book" = "新书";

/* NSButton (New Entry) : <title:New Entry> (oid:1528) */
"New Entry" = "新条目";

/* NSMenuItem : <title:New List> (oid:1663) */
"New List" = "新书单";

/* NSMenuItem : <title:New Smart List> (oid:2037) */
"New Smart List" = "新自动书单";

/* NSButton (Next) : <title:Next> (oid:489) */
"Next" = "下一个";

/* NSNibBindingConnector : <title:No Books Selected> (oid:2028) */
"No Books Selected" = "无书籍被选中";

/* NSNibBindingConnector : <title:No Lists Selected> (oid:2509) */
"No Lists Selected" = "无书单被选中";

/* NSNibBindingConnector : <title:Not Installed> (oid:3896) */
"Not Installed" = "未安装的";

/* NSTextField (of the following rules:) : <title:of the following rules:> (oid:2111) */
"of the following rules:" = "下列规则的：";

/* NSButton (OK) : <title:OK> (oid:2308) */
"OK" = "OK";

/* NSButton (Only export selected items) : <title:Only export selected items> (oid:3689) */
"Only export selected items" = "仅输出所选项目";

/* NSButton (Open With Finder) : <title:Open With Finder> (oid:3606) */
"Open With Finder" = "用Finder打开";

/* NSMenu : <title:OtherViews> (oid:3945) */
"OtherViews" = "其他视角";

/* NSTextField (Owner:) : <title:Owner:> (oid:610) */
"Owner:" = "物主：";

/* NSPanel (Panel) : <title:Panel> (oid:3938) */
"Panel" = "控制板";

/* NSMenuItem : <title:Paste> (oid:171) */
"Paste" = "粘贴";

/* NSMenuItem : <title:Paste and Match Style> (oid:209) */
"Paste and Match Style" = "粘贴并匹配风格";

/* NSMenuItem : <title:Place Published> (oid:3113) */
"Place Published" = "出版地点";

/* NSMenuItem : <title:Plugin Manager> (oid:3901) */
"Plugin Manager" = "插件管理器";

/* NSWindow (Preferences) : <title:Preferences> (oid:1743) */
"Preferences" = "优先选项";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "优先选项。。。";

/* NSButton (Previous) : <title:Previous> (oid:488) */
"Previous" = "前一个";

/* NSTextField (Progress Message ) : <title:Progress Message
> (oid:1933) */


"Progress Message\n" = "进度信息\n";

/* NSTextField (Progress:) : <title:Progress:> (oid:1254) */
"Progress:" = "进度：";

/* NSNibBindingConnector : <title:Publication Date> (oid:2879) */
"Publication Date" = "出版日期";

/* NSTextField (Publish Date:) : <title:Publish Date:> (oid:422) */
"Publish Date:" = "出版日期：";

/* NSTextField (Publish Place:) : <title:Publish Place:> (oid:407) */
"Publish Place:" = "出版地点：";

/* NSMenuItem : <title:Publisher> (oid:3111) */
"Publisher" = "出版商";

/* NSTextField (Publisher:) : <title:Publisher:> (oid:425) */
"Publisher:" = "出版商：";

/* NSMenuItem : <title:Purge Spotlight Index> (oid:3240) */
"Purge Spotlight Index" = "删除Spotlight索引";

/* NSButton (QuickFill) : <title:QuickFill> (oid:3249) */
"QuickFill" = "QuickFill";

/* NSWindow (Quickfilling) : <title:Quickfilling> (oid:3676) */
"Quickfilling" = "快速填写";

/* NSMenuItem : <title:Quit Books> (oid:136) */
"Quit Books" = "退出Books";

/* NSTableColumn : <title:Rating> (oid:464) */
"Rating" = "评价";

/* NSTextField (Rating:) : <title:Rating:> (oid:1260) */
"Rating:" = "评价：";

/* NSMenuItem : <title:Redo> (oid:173) */
"Redo" = "重做";

/* NSButton (Refresh List) : <title:Refresh List> (oid:3920) */
"Refresh List" = "更新书单";

/* NSButton (Remove) : <title:Remove> (oid:1247) */
"Remove" = "删除";

/* NSButton (Remove Selected Entry) : <title:Remove Selected Entry> (oid:1527) */
"Remove Selected Entry" = "删除所选条目";

/* NSButton (Replace existing values) : <title:Replace existing values> (oid:4016) */
"Replace existing values" = "更换现值";

/* NSTableColumn : <title:Returned On> (oid:1511) */
"Returned On" = "归还于";

/* NSTextField (Returned On:) : <title:Returned On:> (oid:1536) */
"Returned On:" = "归还于：";

/* NSTableColumn : <title:Reviewer> (oid:462) */
"Reviewer" = "评论员";

/* NSTabViewItem : <title:Reviews> (oid:418) */
"Reviews" = "评论";

/* NSButton (Save) : <title:Save> (oid:3951) */
"Save" = "存盘";

/* NSButton (Search) : <title:Search> (oid:3949) */
"Search" = "搜索";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "选中所有";

/* NSTextField (Select the fields to display in the list from the choices below:) : <title:Select the fields to display in the list from the choices below:> (oid:3391) */
"Select the fields to display in the list from the choices below:" = "从下列选择项中选择要显示的项目：";

/* NSMenuItem : <title:Series> (oid:3280) */
"Series" = "系列";

/* NSTextField (Series:) : <title:Series:> (oid:3268) */
"Series:" = "系列：";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "服务";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "显示所有";

/* NSTextField (Source:) : <title:Source:> (oid:612) */
"Source:" = "起源：";

/* NSMenu : <title:Spelling> (oid:185) */
"Spelling" = "拼写";

/* NSMenuItem : <title:Spelling…> (oid:187) */
"Spelling…" = "拼写。。。";

/* NSMenuItem : <title:starts with> (oid:3126) */
"starts with" = "起首于";

/* NSTableColumn : <title:Status> (oid:3858) */
"Status" = "状态";

/* NSTextField (Submitter:) : <title:Submitter:> (oid:1251) */
"Submitter:" = "提交者：";

/* NSMenuItem : <title:Summary> (oid:3119) */
"Summary" = "概括";

/* NSTextField (Summary:) : <title:Summary:> (oid:424) */
"Summary:" = "概括：";

/* NSTextField (System Font Text) : <title:System Font Text> (oid:2021) */
"System Font Text" = "系统字体";

/* NSTableColumn : <title:Title> (oid:3942) */
"Title" = "标题";

/* NSTextField (Title:) : <title:Title:> (oid:3613) */
"Title:" = "标题：";

/* NSNibBindingConnector : <title:To use, add a new copy above.> (oid:3836) */
"To use, add a new copy above." = "要使用，请加入一个新的拷贝。";

/* NSMenuItem : <title:Translator(s)> (oid:3109) */
"Translator(s)" = "翻译";

/* NSTextField (Translators:) : <title:Translators:> (oid:429) */
"Translators:" = "翻译：";

/* NSTableColumn : <title:Type> (oid:3897) */
"Type" = "类型";

/* NSMenuItem : <title:Undo> (oid:158) */
"Undo" = "复原";

/* NSMenuItem : <title:Update Spotlight Index> (oid:3239) */
"Update Spotlight Index" = "更新Spotlight索引";

/* NSMenuItem : <title:Use Selection for Find> (oid:161) */
"Use Selection for Find" = "用选中的来查找";

/* NSBox (User-Defined Information) : <title:User-Defined Information> (oid:451) */
"User-Defined Information" = "用户定义的信息";

/* NSTableColumn : <title:Version> (oid:3872) */
"Version" = "版本";

/* NSWindow (Window) : <title:Window> (oid:2101) */
"Window" = "窗口";

/* NSMenuItem : <title:Zoom> (oid:197) */
"Zoom" = "变焦";